0="252"
1="檔名 / 副檔名"
2="檔名 / "
3="副檔名"
4="大小"
5="日期/時間"
6="錯誤 當連線 %i 時!"
7="錯誤 %i 變更到目錄!"
8="無法開啟檔案!"
9="無法找到檔案!"
10="無法存取目的檔案!"
11="無法複製或搬移檔案!"
12="無法複製目錄到自已的子目錄!\n%s"
13="無法刪除 %i 檔案!"
14="錯誤,無法建立目錄!"
15="CRC 錯誤無法解壓縮檔案!\n%s"
16="目的檔案寫入錯誤!\n%s"
17="從 ZIP 檔案讀取錯誤!"
18="ZIP 檔案內部錯誤!"
19="解壓縮中斷!"
20="ZIP 檔案內容格式不支援 (ZIP 1.0)!"
21="ZIP 檔案已加密!"
22="無法辨識, 解壓錯誤!"
23="解壓錯誤"
24="無法在 ZIP 內更改屬性!"
25="錯誤"
26="警告!"
27="無效的日期或時間欄位!"
28="錯誤, 檔案太大!\n最大支援 64k !"
29="從: "
30="到:     "
31="複製/搬移"
32="複製/搬移 %i個 檔案/目錄 到:"
33="貼上"
34="刪除"
35="刪除:"
36="建立捷徑"
37="建立 %i個 檔案/目錄 的捷徑於:"
38="是否確定要刪除這 %i 個選定的 檔案/目錄?"
39="複製剩餘檔案..."
40="請輸入目錄名稱:"
41="建立目錄"
42="覆寫: %s\n   %i 位元組, %i.%02i.%04i %i:%02i:%02i\n\n為: %s\n   %i 位元組, %i.%02i.%04i %i:%02i:%02i"
43="檔案已經存在, 要覆寫嗎?"
44="解壓縮"
45="解壓縮 %i 個 檔案/目錄 到:"
46="壓縮 %i 個 檔案/目錄 到:"
47="為表單項目新建標題:"
48="我的最愛"
49="加入現行的目錄"
50="從現行的目錄移除"
51="參數:"
52="執行"
53="更新"
54="刪除"
55="刪除按鍵:"
56="程式檔 (*.exe)~*.exe~所有檔案 (*.*)~*.*~~"
57="所有檔案"
58="檢視檔案"
59="編輯檔案"
60="開新檔案"
61="定義其他"
62="設為預設"
63="開啟"
64="解壓縮"
65="複製/搬移"
66="更名"
67="刪除"
68="複製到剪貼簿"
69="剪下到剪貼簿"
70="貼在這裡 (複製)"
71="貼在這裡 (搬移)"
72="屬性"
73="輸入檔案類型, 如: *.txt *.doc"
74="選取/ 不選 檔案"
75="尋找:"
76="%i 檔案, %i 資料夾"
77="位元組"
78="壓縮"
79="整體"
80="捷徑"
81="尋找:"
82="分"
83="時"
84="日"
85="月"
86="年"
87="錯誤, 檔案太大!\n記憶體不足無法儲存!"
88="錯誤, 無法建立檔案!"
89="錯誤, 無法寫入檔案!"
90="錯誤, 檔案太大!\n記憶體不足無法搜尋!"
91="錯誤, 檔案太大!"
92="緩衝器已滿!"
93="編輯器"
94="尋找文字:"
95="尋找"
96="檔案已變更, 是否要存檔?"
97="[未命名]"
98="所有檔案 (*.*)~*.*~文字檔 (*.txt)~*.txt~~"
99="程式檔 (*.exe;*.lnk)~*.exe;*.lnk~所有檔案 (*.*)~*.*~~"
100="(*.exe;*.dll;*.ico;*.icl)~*.exe;*.dll;*.ico;*.icl~所有檔案 (*.*)~*.*~~"
101="顯示"
102="編輯"
103="複製/搬移"
104="更名"
105="建立目錄"
106="刪除"
107="壓縮成 ZIP"
108="更新"
109="屬性"
110="子工具列"
111="開啟"
112="存檔"
113="剪下"
114="複製"
115="貼上"
116="復原"
117="尋找/找下一個"
118="刪除"
119="垂直分割視窗模式"
120="單視窗模式"
121="虛擬雙視窗模式"

122="紅外線"
123="紅外線傳送"
124="紅外線接收"
125="IR-接收 (OBEX-協定)"
126="IR-傳送 (OBEX-協定)"
127="請在其他裝置上開始傳送!"
128="請在其他裝置上開始接收!"
129="連線中..."
130="已連線!"
131="另存檔案:"
132="搜尋裝置中: "
133="無法開啟來源檔案! 繼續下一個?"
134="無法在有效範圍內找到任何裝置!"
135="連線失敗!"
136="功能錯誤"
137="功能不支援!"
138="目標不可及!"
139="傳輸失敗 (代碼 %d)."
140="錯誤寫入新 ZIP 檔案!"
141="記憶體不足!"
142="壓縮中斷!"
143="讀取檔案錯誤!"
144="無法讀取的檔案!"
145="壓縮功能錯誤!"
146="壓縮檔案發生 CRC 錯誤!"
147="錯誤, 暫存檔無法建立!"
148="錯誤, 不支援的舊 ZIP 檔案格式, 無法壓縮!\r\n你需要重新解壓縮並將它們重新建立一個新的 ZIP 檔案。"
149="選擇一個檔案的模式"
150="你的裝置紅外線端已經處於待機狀態!"
151="這功能只需要裝置無需內建接收功能。"
152="要使用這個功能需要關閉裝置的內建接收功能。"
153="傳輸被拒絕!"
154="超時!"
155="中斷連線..."
156="傳輸完畢!"
157="你現在可以傳送其他檔案, 或關閉接受窗口。"
158="儲存空間"
159="中斷"
160="傳輸模式: 二進位"
161="傳輸模式: 文字"
162="傳輸模式: 自動識別"
163="用戶名稱:"
164="密碼:"
165="帳號:"
166="防火牆用戶名稱:"
167="防火牆密碼:"
168="目的目錄:"
169="用文字模式傳輸下列檔案:"
170="附加"
171="移到/歷史記錄"
172="無法切換到這個目錄! 從熱門清單移除?"
173="選擇目的:"
174="按 確定 重試"
175="Obex 方式傳送"
176="關聯"
177="注意: 如果顯示的圖示是錯誤的，請重新啟動你的裝置。"
178="警告: 將一個檔案與 Pocket IE 瀏覽器關聯起來可能導致無盡的迴圈!"
179="插入"
180="垂直排列"
181="確認密碼！"
182="全選"
183="反向選擇"
184="選取/取消選取檔案"
185="選取所有相同的附加檔名"
186="CTRL 鍵"
187="SHIFT 鍵"
188="上一頁"
189="下一頁"
190="增加新按鈕"
191="移動按鈕..."

{Main menu}
1000="檔案"
1001="搜尋檔案\tCtrl+F"
1002="更名\tCtrl+2"
1003="檢視\tCtrl+3"
1004="編輯\tCtrl+4"
1005="複製/搬移\tCtrl+5"
1006="建立捷徑\tCtrl+Shift+5"
1007="建立目錄\tCtrl+7"
1008="刪除\tCtrl+8"
1009="用 ZIP 格式壓縮\tCtrl+Alt+5"
1010="屬性\tAlt+Enter"
1011="重整目錄\tCtrl+R"
1012="紅外線傳送"
1013="紅外線接收"
1014="藍牙傳送"
1020="檢視"
1021="清單"
1022="全部顯示"
1023="大圖示"
1024="單視窗模式"
1025="隱藏在 ROM 的檔案"
1026="我的最愛\tCtrl+D"
1027="檢視目錄樹\tCtrl+T"
1028="選取/不選 檔案\tCtrl+'-'"
1029="關於/設定"
1030="結束"
{Short forms for PocketPC}
1031="檔案"
1032="檢視"

1033="說明"
1034="選擇"
1035="更多"
1036="自定欄位"

{Editor menu}
1500="檔案"
1501="開啟..."
1502="存檔"
1503="儲存為文字檔..."
1504="儲存為 Unicode 檔..."
1505="關閉"
1506="字型..."
1507="開新檔"

1510="編輯"  
1511="復原\tCtrl+Z"
1512="剪下\tCtrl+X"
1513="複製\tCtrl+C"
1514="貼上\tCtrl+V"
1515="刪除\tDel"
1516="尋找...\tCtrl+F"
1517="找下一個\tCtrl+Shift+F"
1518="全選\tCtrl+A"
1519="自動換行"
{Short forms for PocketPC}
1530="檔案"
1531="編輯"

2000="確定"
2001="取消"
2002="路徑"

2101="複製"
2102="搬移"
2103="壓縮"
2104="加密"

3001="搜尋內容:"
3002="包含文字:"
3003="區分大小寫"
3004="Unicode"
3005="時間不超過:"
3006="大小:"
3007="開始"

4000="屬性"
4001="位置:"
4002="大小:"
4003="變更屬性:"
4004="唯讀"
4005="保存"
4006="隱藏"
4007="系統"
4008="在 ROM"
4009="更新"
4010="日期:"
4011="時間:"
4012="立刻"
4013="最後編修日期"
4014="回到子目錄"
4015="目的:"
4016="檔案 >>"
4017="資料夾 >>"
4018="可用空間:"
4019="總計:"

5000="選擇字型"
5001="字型:"
5002="大小:"
5003="粗體"
5004="斜體"
5005="預覽"
5006="圖示:"

6000="更改按鍵"
6001="命令:"
6002="參數:"
6003="開始路徑:"
6004="圖示檔案:"
6005="索引:"

7001="覆寫"
7002="全部覆寫"
7003="略過"
7004="取消"
7005="覆寫全部檔案"
7006="全部略過"
7007="繼續"

8001="選擇"
8002="不選"
8003="舊選擇:"

8501="排序 按:"
8502="欄位寬度:"
8503="名稱:"
8504="大小:"
8505="日期:"

9000="關於 cecmd"
9001="單鍵啟動"
9002="變更字型"

9500="顯示模式"
9501="(雙視窗重疊顯示, 切換 >)"

20000="FTP 設定"
20001="伺服器名稱[埠]:"
20002="使用者名稱:"
20003="密碼:"
20004="遠端目錄:"
20005="發送命令:"
20006="伺服器類型:"
20007="防火牆:"
20008="使用被動模式"

20100="防火牆設定"
20101="防火牆方式"
20102="防火牆資訊"
20103="主機[:埠]:"
20104="使用者 (防火牆):"
20105="密碼 (防火牆):"
20106="透視"

20200="新的連線"
20201="快速連線"
20202="連線名稱:"
20203="連線中止!"
20204="連線遺失, 重新連線中..."
20205="重新連線成功!"
20206="自動偵測"
20207="載入檢測串列"
20208="新增防火牆..."

20210="中止下載!"
20211="中止上傳!"
20212="TYPE 命令失敗!"
20213="無法建立套接!"
20214="結合失敗"
20215="取得套接名失敗!"
20216="偵聽失敗!"
20217="PORT 命令失敗!"
20218="來源與目的不同!"
20219="無法連線!"
20220="命令處理中!"
20221="無法建立建遠端目錄!"
20222="連線失敗!"
20223="寫入錯誤, 磁碟可能已滿!"

20240="連線成功!"
20241="使用者名稱被拒絕!\n"
20242="密碼被拒絕!\n"
20243="帳號被拒絕!\n"
20244="離線!"
20245="等候伺服器..."
20246="警告: 在註冊表中儲存密碼不安全!\r\n\r\n基於安全理由, 最好不要儲存在這裡, 但每次連線會提示輸入密碼。"

21000="<新的伺服器>"
21001="_快速開啟"
21002="伺服器位置"
21003="輸入伺服器名稱, 如. myserver or \\\\server1\\e :"
21004="新的連線"
21005="連線名稱:"

22000="(預設值)"
22001="+添加值+"
22002="新值 #1"
22003=" <%s>的內容:"
22004="串列值"
22005="行錯誤 %d, 一個無效十六進位串!"

22020="編輯 DWORD 值"
22021="值:"
22022="十進位"
22023="16進位"
22024="基數"

22040="新值"
22041="名字:"
22042="串列"
22043="DWORD"
22044="二進位"
22045="多串列"
22046="擴充串列"
22047="類型"

22060="編輯16進位值"

23000="編碼(&C)"
23001="UTF-8"
23002="ANSI (本地代碼頁)(0)"
23003="ASCII/DOS (本地代碼頁)(1)"
23004="MacOS (2)"
23005="東歐語言(1250)"
23006="斯拉夫文(Windows-1251)"
23007="西歐語系 Latin-1 (1252)"
23008="希臘語(1253)"
23009="土耳其語(1254)"
23010="希伯來語(1255)"
23011="阿拉伯語(1256)"
23012="波羅的海語言(1257)"
23013="越南語(1258)"
23014="簡體中文(936)"
23015="繁體中文(950)"
23016="日語(932)"
23017="韓語(949)"
23018="泰語(874)"
23019="DOS-USA (437)"
23020="DOS-LATIN1 (850)"
23021="斯拉夫文 (KOI8-R) (20866)"
23022="其他(手工輸入代碼頁號)"
